/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MuseLight version 1.0, Copyright (c) 2007 John Wiegley.";
NSHumanReadableCopyright = "Copyright (c) 2007 John Wiegley.";
